<h3>TKlient.ru является удобным инструментом для поиска и продажи запчастей.</h3> 
<p>Ежедневно сотни клиентов оставляют свои заявки и только десятки авторизованных авторазборов отвечают на них.</p>

<div class="col-sm-6">
  Отправьте запрос в TKlient.ru и вы получите:
  <ul>
    <li>Лучшие предложения от авторазборов с твоего города и не только.</li>
    <li>Гарантию низкой цены на вашу запчасть (большое количество авторазборок в клиентской базе гарантирует конкуренцию).</li>
    <li>Только проверенные и надёжные авторазборы (проверка уставных документов и исключительно платный доступ к базе заявок).</li>
  </ul>
</div>
<div class="col-sm-6">
  Отвечая на запросы в TKlient.ru и вы получите:
  <ul>
    <li>Ежедневное поступление горячих заявок на ДВС, КПП, кузовные элементы и прочие детали (всего 17 груп деталей)</li>
    <li>Количество заявок не менее 300 в день (все заявки проходят модерацию)</li>
    <li>Ограниченное количество авторазборов. Будь в числе первых!</li>
    <li>Увеличение продаж вашего разбора/стола заказов!</li>
  </ul>
</div>
